[
  "O",
  "B+AskForSure+饮食+饮食量",
  "B+AskForSure+行为+行为名",
  "B+AskForSure+行为+频率",
  "B+Advice+行为+行为名",
  "I+Advice+行为+行为名",
  "B+Advice+行为+时间",
  "I+Advice+行为+时间",
  "B+Advice+行为+持续时长",
  "I+Advice+行为+持续时长",
  "B+Advice+运动+时间",
  "I+Advice+运动+时间",
  "B+Advice+运动+持续时长",
  "I+Advice+运动+持续时长",
  "B+Explanation+治疗+药品类型",
  "I+Explanation+治疗+药品类型",
  "B+Explanation+治疗+治疗名",
  "I+Explanation+治疗+治疗名",
  "B+Explanation+问题+症状",
  "I+Explanation+问题+症状",
  "B+Advice+问题+症状",
  "I+Advice+问题+症状",
  "B+Explanation+治疗+药品",
  "I+Explanation+治疗+药品",
  "B+Explanation+治疗+时间",
  "I+Explanation+治疗+时间",
  "B+Advice+治疗+用药量",
  "I+Advice+治疗+用药量",
  "B+Advice+饮食+饮食量",
  "I+Advice+饮食+饮食量",
  "B+Advice+饮食+饮食名",
  "I+Advice+饮食+饮食名",
  "B+AskForSure+问题+时间",
  "I+AskForSure+问题+时间",
  "B+AskForSure+问题+血糖值",
  "I+AskForSure+问题+血糖值",
  "B+Explanation+治疗+用药（治疗）频率",
  "I+Explanation+治疗+用药（治疗）频率",
  "B+Explanation+治疗+检查项",
  "I+Explanation+治疗+检查项",
  "B+Advice+治疗+检查项",
  "I+Advice+治疗+检查项",
  "B+Explanation+问题+症状部位",
  "I+Explanation+问题+症状部位",
  "B+Explanation+问题+状态",
  "I+Explanation+问题+状态",
  "B+AskForSure+治疗+治疗名",
  "I+AskForSure+治疗+治疗名",
  "B+Explanation+治疗+效果",
  "I+Explanation+治疗+效果",
  "B+Advice+治疗+药品",
  "I+Advice+治疗+药品",
  "B+Advice+问题+血糖值",
  "I+Advice+问题+血糖值",
  "B+Advice+行为+频率",
  "I+Advice+行为+频率",
  "B+AdviceNot+行为+行为名",
  "B+Advice+治疗+时间",
  "I+Advice+治疗+时间",
  "B+AskFor+问题+血糖值",
  "I+AskFor+问题+血糖值",
  "B+Advice+问题+时间",
  "I+Advice+问题+时间",
  "B+Explanation+问题+血糖值",
  "I+Explanation+问题+血糖值",
  "B+Explanation+问题+时间",
  "I+Explanation+问题+时间",
  "B+AskForSure+问题+疾病",
  "I+AskForSure+问题+疾病",
  "B+AskHow+治疗+检查项",
  "I+AskHow+治疗+检查项",
  "B+Explanation+饮食+饮食名",
  "B+Explanation+饮食+成分",
  "I+Explanation+饮食+成分",
  "B+Explanation+饮食+成份量",
  "I+Explanation+饮食+成份量",
  "B+Advice+饮食+成分",
  "I+Advice+饮食+成分",
  "B+Advice+治疗+治疗名",
  "I+Advice+治疗+治疗名",
  "B+Advice+运动+强度",
  "I+Advice+运动+强度",
  "B+Explanation+治疗+适应症",
  "I+Explanation+治疗+适应症",
  "I+AskForSure+行为+行为名",
  "B+AskForSure+问题+症状",
  "I+AskForSure+问题+症状",
  "B+AskFor+问题+时间",
  "I+AskFor+问题+时间",
  "B+AskForSure+饮食+时间",
  "I+AskForSure+饮食+时间",
  "B+AskForSure+饮食+饮食名",
  "I+AskForSure+饮食+饮食名",
  "B+AskFor+行为+行为名",
  "B+AskForSure+基本信息+体重",
  "I+AskForSure+基本信息+体重",
  "B+Explanation+基本信息+体重",
  "I+Explanation+基本信息+体重",
  "B+Advice+基本信息+体重",
  "I+Advice+基本信息+体重",
  "B+AskForSure+基本信息+年龄",
  "B+AdviceNot+饮食+成分",
  "I+AdviceNot+饮食+成分",
  "B+AdviceNot+饮食+饮食量",
  "I+Explanation+饮食+饮食名",
  "B+AdviceNot+问题+血糖值",
  "B+AskFor+行为+频率",
  "I+AskFor+行为+频率",
  "B+AdviceNot+饮食+饮食名",
  "I+AdviceNot+饮食+饮食名",
  "B+Explanation+问题+疾病",
  "I+Explanation+问题+疾病",
  "I+AskForSure+饮食+饮食量",
  "B+AskHow+行为+时间",
  "I+AskHow+行为+时间",
  "B+AskHow+行为+行为名",
  "I+AskHow+行为+行为名",
  "B+AskFor+饮食+饮食名",
  "I+AskFor+饮食+饮食名",
  "B+AskForSure+治疗+药品",
  "I+AskForSure+治疗+药品",
  "B+Advice+治疗+药品类型",
  "I+Advice+治疗+药品类型",
  "B+AskForSure+治疗+检查项",
  "I+AskForSure+治疗+检查项",
  "B+Explanation+行为+持续时长",
  "I+Explanation+行为+持续时长",
  "B+AdviceNot+治疗+药品",
  "I+AdviceNot+治疗+药品",
  "B+AskForSure+问题+持续时长",
  "I+AskForSure+问题+持续时长",
  "I+AdviceNot+行为+行为名",
  "B+AdviceNot+行为+频率",
  "I+AdviceNot+行为+频率",
  "B+Explanation+饮食+效果",
  "I+Explanation+饮食+效果",
  "B+AskFor+治疗+检查项",
  "B+Explanation+治疗+检查值",
  "I+Explanation+治疗+检查值",
  "B+Advice+运动+运动名",
  "I+Advice+运动+运动名",
  "B+AskForSure+问题+症状部位",
  "I+AskForSure+问题+症状部位",
  "B+AskFor+问题+症状",
  "B+Advice+问题+疾病",
  "I+Advice+问题+疾病",
  "B+Explanation+饮食+饮食量",
  "I+AdviceNot+饮食+饮食量",
  "B+AskFor+治疗+时间",
  "I+AskFor+治疗+时间",
  "I+AskFor+治疗+检查项",
  "B+Advice+治疗+部位",
  "I+Advice+治疗+部位",
  "B+AskHow+问题+症状",
  "I+AskHow+问题+症状",
  "B+AskHow+治疗+检查值",
  "B+AskFor+治疗+药品类型",
  "I+AskFor+治疗+药品类型",
  "B+AskForSure+治疗+时间",
  "I+AskForSure+治疗+时间",
  "B+Explanation+行为+行为名",
  "I+Explanation+行为+行为名",
  "B+AskForSure+行为+时间",
  "I+AskForSure+行为+时间",
  "B+AskFor+问题+症状部位",
  "I+AskFor+问题+症状部位",
  "B+AskFor+行为+时间",
  "I+AskFor+行为+时间",
  "B+AskFor+运动+时间",
  "I+AskFor+运动+时间",
  "B+Explanation+运动+运动名",
  "I+Explanation+运动+运动名",
  "B+Explanation+运动+强度",
  "I+Explanation+运动+强度",
  "B+AskForSure+运动+运动名",
  "I+AskForSure+运动+运动名",
  "B+Advice+饮食+时间",
  "I+Advice+饮食+时间",
  "I+Explanation+饮食+饮食量",
  "B+AdviceNot+治疗+药品类型",
  "I+AdviceNot+治疗+药品类型",
  "I+AskFor+行为+行为名",
  "B+AskForSure+运动+时间",
  "I+AskForSure+运动+时间",
  "B+AskForSure+运动+强度",
  "I+AskForSure+运动+强度",
  "B+Advice+问题+状态",
  "I+Advice+问题+状态",
  "B+Advice+运动+效果",
  "I+Advice+运动+效果",
  "B+Advice+治疗+用药（治疗）频率",
  "I+Advice+治疗+用药（治疗）频率",
  "B+AskForSure+治疗+用药量",
  "I+AskForSure+治疗+用药量",
  "B+AskForSure+治疗+效果",
  "I+AskForSure+治疗+效果",
  "B+AdviceNot+饮食+时间",
  "I+AdviceNot+饮食+时间",
  "B+Advice+饮食+效果",
  "I+Advice+饮食+效果",
  "B+Advice+运动+频率",
  "I+Advice+运动+频率",
  "B+Advice+饮食+成份量",
  "B+Advice+问题+症状部位",
  "I+Advice+问题+症状部位",
  "B+Explanation+治疗+用药量",
  "I+Explanation+治疗+用药量",
  "B+AdviceNot+行为+持续时长",
  "I+AdviceNot+行为+持续时长",
  "B+AdviceNot+问题+症状",
  "I+AdviceNot+问题+症状",
  "B+Explanation+治疗+部位",
  "I+Explanation+治疗+部位",
  "B+Explanation+基本信息+既往史",
  "I+Explanation+基本信息+既往史",
  "B+Explanation+基本信息+年龄",
  "I+Explanation+基本信息+年龄",
  "B+AdviceNot+运动+强度",
  "I+AdviceNot+运动+强度",
  "I+Advice+饮食+成份量",
  "B+Explanation+饮食+时间",
  "I+Explanation+饮食+时间",
  "B+AskForSure+基本信息+既往史",
  "I+AskForSure+基本信息+既往史",
  "B+AdviceNot+治疗+检查项",
  "I+AdviceNot+治疗+检查项",
  "B+AskForSure+治疗+检查值",
  "I+AskForSure+治疗+检查值",
  "B+AdviceNot+治疗+用药量",
  "I+AdviceNot+治疗+用药量",
  "B+Explanation+运动+频率",
  "B+AskForSure+运动+频率",
  "I+AskForSure+运动+频率",
  "B+AdviceNot+饮食+成份量",
  "I+AdviceNot+饮食+成份量",
  "B+Explanation+基本信息+性别",
  "B+Explanation+行为+频率",
  "I+Explanation+行为+频率",
  "B+Advice+治疗+检查值",
  "I+Advice+治疗+检查值",
  "B+AdviceNot+运动+运动名",
  "I+AdviceNot+运动+运动名",
  "B+AskFor+问题+疾病",
  "I+AskFor+问题+疾病",
  "B+Explanation+行为+效果",
  "I+Explanation+行为+效果",
  "B+AdviceNot+运动+时间",
  "I+AdviceNot+运动+时间",
  "B+Advice+治疗+适应症",
  "I+Advice+治疗+适应症",
  "B+Explanation+治疗+持续时长",
  "I+Explanation+治疗+持续时长",
  "B+AskForSure+基本信息+性别",
  "B+Advice+治疗+持续时长",
  "I+Advice+治疗+持续时长",
  "B+Explanation+运动+持续时长",
  "I+Explanation+运动+持续时长",
  "B+AdviceNot+行为+时间",
  "I+AdviceNot+行为+时间",
  "B+Advice+治疗+效果",
  "I+Advice+治疗+效果",
  "B+Explanation+问题+持续时长",
  "I+Explanation+问题+持续时长",
  "B+AskForSure+治疗+药品类型",
  "I+AskForSure+治疗+药品类型",
  "B+AskForSure+饮食+成分",
  "I+AskForSure+基本信息+性别",
  "B+AdviceNot+治疗+治疗名",
  "I+AdviceNot+治疗+治疗名",
  "B+AskFor+治疗+药品",
  "I+AskFor+治疗+药品",
  "B+Explanation+行为+时间",
  "I+Explanation+行为+时间",
  "B+Advice+行为+效果",
  "I+Advice+行为+效果",
  "B+AskHow+治疗+药品",
  "I+AskHow+治疗+药品",
  "B+AskForSure+行为+效果",
  "I+AskForSure+行为+效果",
  "I+AskForSure+行为+频率",
  "B+AskHow+问题+症状部位",
  "I+AskHow+问题+症状部位",
  "B+AskHow+问题+状态",
  "I+AskHow+问题+状态",
  "I+AskFor+问题+症状",
  "B+AskFor+饮食+时间",
  "B+AdviceNot+问题+疾病",
  "I+AdviceNot+问题+疾病",
  "I+AskFor+饮食+时间",
  "B+AdviceNot+问题+时间",
  "I+AdviceNot+问题+时间",
  "B+AdviceNot+治疗+部位",
  "I+AdviceNot+治疗+部位",
  "B+AskFor+行为+效果",
  "I+AskFor+行为+效果",
  "B+AskHow+运动+运动名",
  "I+AskHow+运动+运动名",
  "B+AskHow+治疗+时间",
  "I+AskHow+治疗+时间"
]