[
  "O",
  "B+Inform+问题+症状",
  "I+Inform+问题+症状",
  "B+Inform+行为+行为名",
  "I+Inform+行为+行为名",
  "B+AskForSure+运动+时间",
  "I+AskForSure+运动+时间",
  "B+Inform+问题+时间",
  "I+Inform+问题+时间",
  "B+Inform+问题+血糖值",
  "I+Inform+问题+血糖值",
  "B+Inform+治疗+药品",
  "I+Inform+治疗+药品",
  "B+Inform+治疗+效果",
  "B+AskForSure+治疗+药品",
  "I+AskForSure+治疗+药品",
  "B+AskForSure+治疗+效果",
  "I+AskForSure+治疗+效果",
  "B+Inform+治疗+用药（治疗）频率",
  "I+Inform+治疗+用药（治疗）频率",
  "B+Inform+治疗+时间",
  "I+Inform+治疗+时间",
  "B+Inform+治疗+持续时长",
  "I+Inform+治疗+持续时长",
  "B+Inform+治疗+检查值",
  "I+Inform+治疗+检查值",
  "B+Inform+治疗+检查项",
  "I+Inform+治疗+检查项",
  "B+AskForSure+问题+时间",
  "I+AskForSure+问题+时间",
  "B+AskForSure+行为+行为名",
  "I+AskForSure+行为+行为名",
  "B+AskFor+基本信息+既往史",
  "I+AskFor+基本信息+既往史",
  "B+AskFor+治疗+检查项",
  "I+AskFor+治疗+检查项",
  "B+AskFor+治疗+检查值",
  "I+AskFor+治疗+检查值",
  "B+AskForSure+治疗+时间",
  "I+AskForSure+治疗+时间",
  "B+AskForSure+治疗+治疗名",
  "I+AskForSure+治疗+治疗名",
  "B+AskForSure+问题+症状",
  "I+AskForSure+问题+症状",
  "B+Inform+治疗+用药量",
  "I+Inform+治疗+用药量",
  "B+AskForSure+行为+时间",
  "I+AskForSure+行为+时间",
  "B+AskForSure+治疗+用药量",
  "I+AskForSure+治疗+用药量",
  "B+AskForSure+治疗+行为名",
  "I+AskForSure+治疗+行为名",
  "B+Inform+饮食+饮食量",
  "I+Inform+饮食+饮食量",
  "B+Inform+饮食+饮食名",
  "B+AskForSure+问题+血糖值",
  "I+AskForSure+问题+血糖值",
  "B+Inform+问题+持续时长",
  "I+Inform+问题+持续时长",
  "B+Inform+基本信息+体重",
  "I+Inform+基本信息+体重",
  "B+AskForSure+基本信息+身高",
  "I+AskForSure+基本信息+身高",
  "B+AskForSure+基本信息+体重",
  "I+AskForSure+基本信息+体重",
  "B+AskForSure+治疗+检查项",
  "I+AskForSure+治疗+检查项",
  "B+Inform+问题+症状部位",
  "I+Inform+问题+症状部位",
  "B+AskForSure+问题+症状部位",
  "I+AskForSure+问题+症状部位",
  "B+AskHow+治疗+检查项",
  "I+AskHow+治疗+检查项",
  "B+Inform+基本信息+年龄",
  "B+AskHow+问题+症状部位",
  "I+AskHow+问题+症状部位",
  "B+AskHow+治疗+药品",
  "I+AskHow+治疗+药品",
  "B+AskHow+治疗+治疗名",
  "I+AskHow+治疗+治疗名",
  "I+Inform+基本信息+年龄",
  "B+Inform+基本信息+既往史",
  "I+Inform+基本信息+既往史",
  "B+AskHow+问题+症状",
  "I+AskHow+问题+症状",
  "B+Inform+问题+疾病",
  "I+Inform+问题+疾病",
  "B+AskHow+行为+时间",
  "I+AskHow+行为+时间",
  "B+AskHow+行为+行为名",
  "I+AskHow+行为+行为名",
  "B+Inform+行为+时间",
  "I+Inform+行为+时间",
  "B+AskFor+问题+时间",
  "I+AskFor+问题+时间",
  "B+AskForSure+问题+疾病",
  "I+AskForSure+问题+疾病",
  "B+AskHow+治疗+检查值",
  "I+AskHow+治疗+检查值",
  "B+Inform+饮食+时间",
  "I+Inform+饮食+时间",
  "I+Inform+饮食+饮食名",
  "B+Inform+饮食+成分",
  "I+Inform+饮食+成分",
  "B+Inform+行为+频率",
  "I+Inform+治疗+效果",
  "B+Inform+治疗+部位",
  "I+Inform+治疗+部位",
  "B+AskForSure+治疗+药品类型",
  "I+AskForSure+治疗+药品类型",
  "B+Inform+治疗+适应症",
  "I+Inform+治疗+适应症",
  "B+Inform+治疗+药品类型",
  "I+Inform+治疗+药品类型",
  "B+Inform+治疗+治疗名",
  "I+Inform+治疗+治疗名",
  "B+AskForSure+治疗+检查值",
  "B+AskFor+问题+血糖值",
  "I+AskFor+问题+血糖值",
  "B+Inform+基本信息+身高",
  "I+Inform+行为+频率",
  "B+Inform+行为+效果",
  "I+Inform+行为+效果",
  "B+AskForSure+饮食+饮食名",
  "B+AskForSure+饮食+时间",
  "I+AskForSure+饮食+时间",
  "B+AskForSure+饮食+饮食量",
  "B+AskFor+饮食+成份量",
  "I+AskFor+饮食+成份量",
  "I+AskForSure+饮食+饮食名",
  "B+AskFor+问题+症状",
  "I+AskFor+问题+症状",
  "B+Inform+行为+持续时长",
  "I+Inform+行为+持续时长",
  "B+AskFor+饮食+饮食名",
  "I+AskFor+饮食+饮食名",
  "I+Inform+基本信息+身高",
  "B+AskForSure+基本信息+年龄",
  "I+AskForSure+基本信息+年龄",
  "I+AskForSure+治疗+检查值",
  "B+AskForSure+饮食+成分",
  "I+AskForSure+饮食+成分",
  "I+AskForSure+饮食+饮食量",
  "B+AskForSure+行为+效果",
  "I+AskForSure+行为+效果",
  "B+Inform+运动+持续时长",
  "I+Inform+运动+持续时长",
  "B+Inform+问题+状态",
  "I+Inform+问题+状态",
  "B+Inform+运动+效果",
  "I+Inform+运动+效果",
  "B+AskForSure+饮食+效果",
  "B+AskForSure+运动+运动名",
  "I+AskForSure+运动+运动名",
  "B+Inform+运动+运动名",
  "I+Inform+运动+运动名",
  "B+AskFor+治疗+效果",
  "I+AskFor+治疗+效果",
  "B+AskFor+治疗+药品类型",
  "I+AskFor+治疗+药品类型",
  "B+AskHow+治疗+部位",
  "I+AskHow+治疗+部位",
  "B+AskFor+治疗+药品",
  "I+AskFor+治疗+药品",
  "B+AskForSure+问题+状态",
  "I+AskForSure+问题+状态",
  "B+Inform+运动+强度",
  "I+Inform+运动+强度",
  "B+AskHow+治疗+时间",
  "I+AskHow+治疗+时间",
  "B+AskFor+治疗+适应症",
  "I+AskFor+治疗+适应症",
  "B+Inform+运动+时间",
  "I+Inform+运动+时间",
  "B+AskForSure+问题+持续时长",
  "I+AskForSure+问题+持续时长",
  "B+AskFor+饮食+时间",
  "I+AskFor+饮食+时间",
  "B+AskFor+饮食+饮食量",
  "I+AskFor+饮食+饮食量",
  "B+Uncertain+问题+疾病",
  "I+Uncertain+问题+疾病",
  "B+Inform+运动+频率",
  "I+Inform+运动+频率",
  "B+AskHow+运动+时间",
  "B+AskHow+问题+血糖值",
  "I+AskHow+问题+血糖值",
  "B+AskHow+问题+疾病",
  "I+AskHow+问题+疾病",
  "B+AskForSure+治疗+持续时长",
  "I+AskForSure+治疗+持续时长",
  "B+AskHow+行为+效果",
  "I+AskHow+行为+效果",
  "B+AskFor+问题+症状部位",
  "I+AskFor+问题+症状部位",
  "B+AskFor+治疗+部位",
  "I+AskFor+治疗+部位",
  "B+AskForSure+治疗+部位",
  "I+AskForSure+治疗+部位",
  "B+AskHow+饮食+饮食量",
  "B+AskForSure+运动+强度",
  "I+AskForSure+运动+强度",
  "I+AskForSure+饮食+效果",
  "B+AskFor+饮食+效果",
  "I+AskFor+饮食+效果",
  "B+AskHow+问题+时间",
  "I+AskHow+问题+时间",
  "B+AskHow+治疗+用药量",
  "I+AskHow+治疗+用药量",
  "B+AskForSure+治疗+用药（治疗）频率",
  "I+AskForSure+治疗+用药（治疗）频率",
  "B+AskFor+运动+运动名",
  "I+AskFor+运动+运动名",
  "B+AskHow+治疗+药品类型",
  "I+AskHow+治疗+药品类型",
  "B+AskFor+治疗+治疗名",
  "I+AskFor+治疗+治疗名",
  "B+Inform+基本信息+性别",
  "B+AskHow+饮食+饮食名",
  "I+AskHow+饮食+饮食名",
  "B+Uncertain+行为+行为名",
  "I+Uncertain+行为+行为名",
  "B+AskForSure+行为+频率",
  "B+AskFor+问题+疾病",
  "I+AskFor+问题+疾病",
  "I+AskForSure+行为+频率",
  "I+Inform+基本信息+性别",
  "B+AskFor+行为+行为名",
  "I+AskFor+行为+行为名",
  "B+AskForSure+运动+效果",
  "I+AskForSure+运动+效果",
  "B+AskFor+行为+持续时长",
  "I+AskFor+行为+持续时长",
  "B+AskFor+饮食+成分",
  "I+AskFor+饮食+成分",
  "B+AskFor+行为+效果",
  "I+AskFor+行为+效果",
  "B+AskHow+基本信息+性别",
  "I+AskHow+基本信息+性别",
  "B+Uncertain+问题+症状",
  "I+Uncertain+问题+症状",
  "B+AskFor+问题+状态",
  "I+AskFor+问题+状态",
  "B+AskForSure+运动+持续时长",
  "I+AskForSure+运动+持续时长",
  "B+AskHow+问题+状态",
  "I+AskHow+问题+状态",
  "B+AskHow+饮食+效果",
  "B+AskForSure+运动+频率",
  "I+AskForSure+运动+频率",
  "B+AskForSure+饮食+成份量",
  "I+AskForSure+饮食+成份量",
  "B+AskForSure+基本信息+既往史",
  "I+AskForSure+基本信息+既往史",
  "B+AskHow+运动+持续时长",
  "I+AskHow+运动+持续时长",
  "B+AskFor+治疗+用药（治疗）频率",
  "I+AskFor+治疗+用药（治疗）频率",
  "B+AskHow+基本信息+体重",
  "I+AskHow+基本信息+体重",
  "B+AskForSure+治疗+适应症",
  "I+AskForSure+治疗+适应症",
  "B+Inform+饮食+成份量",
  "I+Inform+饮食+成份量",
  "I+AskHow+饮食+饮食量",
  "B+AskHow+运动+运动名",
  "I+AskHow+运动+运动名",
  "B+AskHow+问题+持续时长",
  "I+AskHow+问题+持续时长",
  "B+AskFor+治疗+用药量",
  "B+AskFor+治疗+时间",
  "I+AskFor+治疗+时间",
  "I+AskFor+治疗+用药量"
]